export const pr = [
    {
        id: 1,
        img: '/products/converted-m1-min.webp',
        title: ' فشارسنج دیجیتال',
        description: 'فشارسنج بازویی دیجیتال امرن M1 با قابلیت اندازه گیری فشار سریع می باشد و کار کردن با آن بسیار آسان است.این دستگاه فشار خون را با دقتی بسیار بالا اندازه کیری می کند و قابلیت تشخیص آریتمی دارد.دارای صفحه نمایش خوانا و بزرگ و نمایشگر ضربان قلب می باشد.از دیگر قابلیت های این دستگاه می تان به خاموشی خودکار و هشدار خطای محاسباتی و نشانگر کاف اشاره نمود.',
        price: 6950000,
        badge: 'جزییات'

    },
    {
        id: 2,
        img: '/products/converted-TEMPLATE-min (2).webp',
        title: ' کیف احیا آلومینیومی ',
        description: 'کیف احیا شامل لوازمی است که برای اقدامات لازم جهت احیای تنفسی فرد مورد استفاده قرار می گیرد. این پکیج باید حتما توسط پزشک یا پرستار یا فرد متخصص مورد استفاده قرار گیرد. در کیف احیا بر حسب نیاز لوازم متفاوتی قرار داده می شود که البته بعضی از این لوازم در تمام کیف های احیا باید وجود داشته باشند. این کیف از آلومینیوم مقاوم ساخته شده و سبک است.. قابلیت شستشو را دارد.',
        price: 4950000 ,
        badge: 'جزییات'

    },
    {
        id: 3,
        img: '/products/size-450x337.5-goshipezeshki.webp',
        title: '  گوشی پزشکی زنیت مد 3013',
        description: 'گوشی پزشکی زنیت مد 3013، این گوشی پزشکی بسیار سبک و دارای 2 جفت سری یدکی از جنس PVC و آلومینیوم می باشد. میتوان از طریق این گوشی ضربان قلب نیز اندازه گیری کرد. سری آن انعطلف پذیر است.',
        price: 4750000 ,
        badge: 'جزییات'

    },
    {
        id: 4,
        img: '/products/size-450x337.5-converted-jorab.webp',
        title: ' جوراب ضد آمبولی زیر زانو ورنا ',
        description: 'جوراب ضد آمبولی زیر زانو ورنا، یکی از بهترین تولیدات داخل کشور در این حوزه بوده که جهت پیشگیری از ایجاد ترومبوز و در نهایت آمبولی در بیماران بدون حرکت و بیماران کاندید عمل جراحی در زمان قبل در حین و بعداز عمل جراحی می باشد. کلاس فشار در نظرگرفته شده برای این نوع از جوراب از 15 تا 18 میلی متر جیوه بوده و باعث افزایش حرکت خون در پاها می شوذ و مانع از ایجاد لخته در جداره عروق می گردد. جوراب ضد آمبولی حداکثر فشار را در ناحیه مچ و حداقل فشار را در انتهای بالایی خود ایجاد می نماید . در قسمت انتهای ران دارای نواری از جنس سیلیکون بوده که از سرخوردن و پایین آمدن جوراب جلوگیری می کند.',
        price: 1100000,
        badge: 'جزییات'

    },
    {
        id: 5,
        img: '/products/converted-size-400x300-oxygen-min.webp',
        title: '  دستگاه اکسیژن ساز یوول yuwell ',
        description: 'دستگاه اکسیژن ساز یوول yuwell مدل 8F-5AW ،از جمله با کیفیت ترین دستگاه های اکسیژن ساز ساخت چین است که از وزن بسیار کم و برخوردار بوده و نیز از کم ترین صدای ممکن برخوردار است.دستگاه اکسیژن ساز یوول yuwell مدل 8F-5AW با طراحی زیبا و داشتن صفحه LCD و نیز میزان ساعت کار کرد را نشان می دهد.این دستگاه اکسیژن ساز دارای تایمر بوده و این امکان را برای کاربران به وجود می آورد تا به صورت دقیق زمان استفاده از دستگاه را تعیین نمایند. قیمت دستگاه اکسیژن ساز یوول 5 لیتری نسبت به کیفیت و بازده ایی که به همراه دارد بسیار مناسب می باشد.به عبارتی میتوان گفت این دستگاه بهترین انتخاب برای بیماران مزمن ریوی است که نیاز به استفاده طولانی مدت دارند و یا نیاز دارند دستگاه به صورت شبانه روزی روشن باشد. ',
        price: 82000000,
        badge: 'جزییات'

    },
    {
        id: 6,
        img: '/products/size-450x337.5-converted-monitoring.webp',
        title: '  دستگاه مانیتورینگ علائم حیاتی CM400',
        description: 'مانیتور علائم حیاتی Life Choice CM 400 یکی از تجهیزات حیاتی و پرکاربرد در مراکز درمانی، بیمارستان‌ها، بخش‌های مراقبت ویژه (ICU) خانگی و کلینیک‌ها است. این دستگاه با طراحی دقیق و عملکرد پایدار، امکان پایش مداوم و دقیق علائم حیاتی بیماران را فراهم می‌کند و به تیم پزشکی کمک می‌کند تا هرگونه تغییر در وضعیت بیمار را به سرعت شناسایی کنند.',
        price: 60000000,
        badge: 'جزییات'

    },
    {
        id: 7,
        img: '/products/size-450x337.5-vilchair.webp',
        title: '  ویلچر مسافرتی مدل JTS413-LAJ',
        description: 'آیا به دنبال همراهی سبک، جمع‌شونده و فوق‌العاده راحت برای سفرهایتان هستید؟ ویلچر مسافرتی مدل JTS413-LAJ، پاسخی ایده‌آل به نیازهای شماست! این ویلچر نه تنها یک دستیار حرکتی، بلکه کلید رهایی شما برای گشت و گذار بدون دغدغه است.',
        price: 43800000,
        badge: 'جزییات'

    },
    {
        id: 8,
        img: '/products/converted-bed.webp',
        title: '  صندلی تخت خواب شو بیمارستانی',
        description: 'صندلی تخت خواب شو بیمارستانی یکی از لوازم کاربردی و چندمنظوره است که برای استفاده در بیمارستان‌ها، مطب‌ها، منازل، و محیط‌هایی با فضای محدود طراحی شده است. این صندلی به‌طور خاص برای همراهان بیمار، نگهبانان، یا استفاده‌ شخصی در محیط‌های کوچک بسیار مناسب است. با طراحی کم‌حجم و امکان تبدیل آسان به تخت خواب، این صندلی یک انتخاب ایده‌آل برای استراحت در فضاهای محدود به شمار می‌رود.',
        price: 8300000,
        badge: 'جزییات'

    },
    {
        id: 9,
        img: '/products/size-450x337.5-serom.webp',
        title: '  ست سرم HD',
        description: 'ست سرم HD، گیره غلطکی که برای ست سرم وجود دارد، کاملا نرم است و عمل آن به نرمی می باشد و با حرکت کردن بر لوله منعطف جریان مایع تزریقی را کم و زیاد می کند و کارایی بسیار بالایی برای قطع کردن مایع تزریقی دارد. این وسیله یکی از تجهیزات پزشکی است که خصوصیات استریل بودن، غیر تب زا، سمی و یکبار مصرفی را دارد.',
        price: 100000,
        badge: 'جزییات'

    },
    {
        id: 10,
        img: '/products/converted-watergel.webp',
        title: ' واترجت اورال اریگیشن پرتابل زنیت مد مدل ZTH-F5029 ',
        description: 'واترجت اورال اریگیشن پرتابل زنیت مد مدل ZTH-F5029، مخزن آب این دستگاه 200 میلی متری بوده و ضخامت  خروجی نازال 0.6 میلی متر است. به صورت اتوماتیک پس از 2 دقیقه خاموش می شود. دستگای بسیار کم صدا تولید شده است. دستگاه قابل حمل است و به دلیل شارژی بودن دستگاه برای مسافرت هم مناسب می باشد. دارای 4 برنامه شامل: شستشوی معمولی، شستشوی لثه های حساس ، ماساژلثه می باشد. ',
        price: 9000000,
        badge: 'جزییات'

    },
    {
        id: 11,
        img: '/products/converted-bicycle.webp',
        title: 'دوچرخه ثابت خانگی مدل TL895 برند اورجینال PROMAX',
        description: 'دوچرخه ثابت خانگی مدل TL895 که یکی از دوچرخه های فوق حرفه ای وسبک که با وزن خاص 29 کیلوگرم میتوانید در منزل خود استفاده نمایید، تحمل وزن دستگاه 110 کیلوگرم است.این دوچرخه دارای سیستم مگنتی (بدون برق و باتری) با وزن 4 کیلوگرم و 8 دنده دستی قابل تنظیم مقاومت سرعت که می توانید از آن در منزل خود به ورزش هوازی بپردازید.دوچرخه خانگی مدل TL895 نوع صفحه نمایشگر آن از LCD که شامل: مسافت طی شده، زمان، سرعت، کالری و ضربان قلب را نشان می دهد و دارای تنظیم زین و صندلی (به صورت عمودی و افقی) و تنظیم ارتفاع می باشد.این دستگاه 12 ماه گارانتی و سال خدمات و دفترچه راهنمای فارسی دارد.',
        price: 60000000 ,
        badge: 'جزییات'

    },
    {
        id: 12,
        img: '/products/size-450x337.5-converted-rokesh.webp',
        title: ' رول ملحفه عرض 60 سانتی متر در 18متر پرفراژدار',
        description: 'رول ملحفه عرض 60 سانتی متر ساخته شده از بهترین متریال با پارچه 17 گرم دارای 11 عدد پرفراژ با طول 180 سانتی متر می باشد.این کالا برای استفاده در کلینیک ها و مطب پزشکان بسیار مناسب و کاربردی می باشد.در فروشگاه تجهیزات پزشکی توانی نو انواع رول رو تختی بیمار را با قیمت مناسب و ارزان میتوانید خریداری نمایید.',
        price: 95000,
        badge: 'جزییات'

    },
]